{
  "2025-05-18": {
    "title": "Ночь музеев",
    "description": "В середине мая карельские музеи присоединяются к всемирной культурной акции, предлагая посетителям особые программы. Главные площадки - Национальный музей Республики Карелия и Музей изобразительных искусств в Петрозаводске, а также филиалы в других городах региона. Каждое учреждение разрабатывает уникальную тематическую программу: например, в последние годы проводились ночные экскурсии «Тайны каменных лабиринтов», интерактивные квесты по экспозициям, мастер-классы по традиционным ремеслам. Особый интерес представляют специальные проекты: демонстрация обычно закрытых фондовых коллекций, встречи с реставраторами, театрализованные представления в музейных залах. В Петрозаводске часто организуют единый маршрут между несколькими музеями с бесплатным транспортом. Мероприятия продолжаются до полуночи, создавая совершенно особую атмосферу погружения в историю и культуру края.",
    "images": [
      "images/events/night1.jpg",
      "images/events/night2.jpg"
    ]
  },
  "2025-05-12": {
    "title": "Фестиваль «Олония - гусиная столица»",
    "description": "В начале мая, когда карельская природа пробуждается после долгой зимы, в Олонецком районе происходит уникальное природное явление - массовый перелет диких гусей. На обширных заливных лугах вблизи старинного города Олонца ежегодно останавливаются на отдых десятки тысяч перелетных птиц. Этот феномен стал основой для экологического праздника, который собирает орнитологов, фотографов и любителей природы со всей России. Фестивальная программа включает профессиональные экскурсии с наблюдением за птицами, где опытные гиды-орнитологи рассказывают о миграционных путях и особенностях поведения разных видов гусей. Для посетителей организуются специальные укрытия и вышки для удобного наблюдения и фотосъемки. Параллельно проходит яркая этнографическая программа: выступают фольклорные коллективы, демонстрируются традиционные карельские ремесла, работают мастер-классы по народным промыслам. Обязательная часть праздника - дегустация блюд карельской кухни, особенно популярны угощения из местной рыбы и дичи.",
    "images": [
      "images/events/goose1.jpg",
      "images/events/goose2.jpg"
    ]
  }
}
