[
  {
    "key": "Беломорский район",
    "description": "Беломорск — ворота к Соловецким островам и центр поморской культуры. Здесь находятся петроглифы Белого моря — древние наскальные рисунки возрастом 5-6 тыс. лет. Район привлекает рыбаков, любителей морских прогулок и истории. Развита инфраструктура для туристов, следующих на Соловки.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Калевальский район",
    "description": "Родина эпоса «Калевала» сохраняет карельские традиции и фольклор. Здесь можно посетить этнокультурные центры, увидеть старинные деревни и насладиться природой национального парка «Калевальский». Район идеален для этнотуризма, пеших походов и знакомства с культурой карелов.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Кемский район",
    "description": "Кемь — старинный город на пути к Соловкам с уникальной деревянной архитектурой. В районе — пороги реки Кемь, привлекающие рафтеров, и Успенский собор XVIII века. Близость к Белому морю делает его популярным у рыбаков и любителей северной природы.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Кондопожский район",
    "description": "Кондопога — индустриальный центр с живописными природными достопримечательностями. Здесь находятся знаменитые Кивачский водопад и горнолыжный курорт «Спасская Губа». Озеро Сандал и Успенская церковь XVIII века дополняют список must-see. Район идеален для активного отдыха: летом — трекинг и рыбалка, зимой — лыжные прогулки.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Лахденпохский район",
    "description": "Лахденпохья — уютный городок на берегу Ладожского озера, окружённый шхерами и сосновыми лесами. Главные точки притяжения — горный парк «Рускеала» с мраморным каньоном и водопады Ахвенкоски. Любители истории оценят финскую архитектуру и заброшенные лютеранские кирхи. Отличное место для спокойного отдыха на природе.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Лоухский район",
    "description": "Самый северный район Карелии, где начинается путь к Белому морю и национальному парку «Паанаярви». Здесь царят суровая природа, скалы и чистейшие озёра. Популярны рафтинг по рекам Оланга и Кутса, а также рыбалка и походы. Близость к Полярному кругу добавляет экзотики.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Медвежьегорский район",
    "description": "Медвежьегорск известен как «ворота» в Заонежье и на остров Кижи. Здесь сохранились объекты времён ГУЛАГа, включая сталинские тюремные бараки. Природа впечатляет: Онежское озеро, водопад Киваккакоски и таёжные леса. Район популярен у байдарочников и любителей истории.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Муезерский район",
    "description": "Муезерский район – край дикой тайги и голубых озёр. Здесь находится часть национального парка «Ладожские шхеры» с уникальными ландшафтами. Сохранились старинные карельские деревни с аутентичной архитектурой. Идеален для сплавов, рыбалки и этнографического туризма. Район малолюден, что создаёт особую атмосферу уединения.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Олонецкий район",
    "description": "Олонец – культурная столица карелов-ливвиков с 400-летней историей. Знаменит ежегодными «Олонецкими играми Дедов Морозов» и крупнейшими в Европе оленьими пастбищами. В музеях сохранились традиционные ремёсла. Уникальная природа с заливными лугами привлекает любителей сельского туризма.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Питкярантский район",
    "description": "Питкяранта – город военной истории у границы с Финляндией. Главная жемчужина – горный парк «Рускеала» с мраморным каньоном. Сохранились финские хутора и памятники Зимней войны. Озёра и леса идеальны для сбора ягод, грибов и рыбалки. Популярный транзитный пункт на пути в Сортавалу.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Прионежский район",
    "description": "Прионежский район – зелёные «лёгкие» у Петрозаводска. Здесь расположен первый российский курорт «Марциальные Воды» и этнодеревня «Карельская усадьба». Множество баз отдыха на Онежском озере предлагают рыбалку и банный отдых. Удобное расположение делает район популярным для коротких выездов на природу.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Пряжинский район",
    "description": "Сердце этнической Карелии с богатыми традициями и живописной природой. Здесь находится знаменитая деревня Кинерма с сохранившейся старинной застройкой. Район славится чистейшими озёрами, грибными местами и возможностью познакомиться с карельской кухней. Идеальное место для культурного и экологического туризма.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Пудожский район",
    "description": "Промышленный центр с удивительной природой вокруг. Здесь проходит Беломорско-Балтийский канал с интересной историей. Окружающие леса и озёра - рай для рыбаков и охотников. В районе сохранились памятники индустриальной архитектуры 1930-х годов.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Сегежский район",
    "description": "Промышленный центр с удивительной природой вокруг. Здесь проходит Беломорско-Балтийский канал с интересной историей. Окружающие леса и озёра - рай для рыбаков и охотников. В районе сохранились памятники индустриальной архитектуры 1930-х годов.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Сортавальский район",
    "description": "Жемчужина Северного Приладожья с финским шармом. Главные достопримечательности - горный парк Рускеала и остров Валаам. Уникальная природа шхер привлекает яхтсменов и фотографов. Сохранилась старинная финская архитектура в стиле северного модерна.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Суоярвский район",
    "description": "Граничащий с Финляндией край озёр и лесов. Популярен у любителей рыбалки и охоты. Сохранились памятники Зимней войны и уникальные геологические объекты. Через район проходит «Голубая дорога» - популярный туристический маршрут.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Петрозаводский городской округ",
    "description": "Петрозаводск — столица Карелии, расположенная на берегу Онежского озера. Здесь сосредоточены главные музеи, театры и архитектурные достопримечательности, включая набережную с оригинальными скульптурами. В окрестностях — знаменитые водопад Кивач, заповедник «Кивач» и первый российский курорт «Марциальные Воды».",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  },
  {
    "key": "Костомукшский городской округ",
    "description": "Костомукша — современный город у границы с Финляндией, окружённый таёжными лесами и озёрами. Главная природная жемчужина — национальный парк «Калевальский» с нетронутой природой и этнокультурными традициями. Популярны рыбалка, сплавы и экотропы.",
    "images": ["1.jpg", "2.jpg", "3.jpg"]
  }
]
  