[
  {
    "coordinates": [30.579844, 61.948724],
    "image": "images/icons/Poi_ruskeala_B.png",
    "title": "Горный парк Рускеала",
    "description": "Уникальный Горный парк «Рускеала» – удивительное место, где переплелись история горного дела, суровая красота северной природы и современные туристические возможности. Этот масштабный комплекс на месте старинных мраморных карьеров стал одной из самых посещаемых достопримечательностей региона, предлагая гостям незабываемые впечатления в любое время года.",
    "images": ["images/Ruskeala1.jpg", "images/Ruskeala2.jpg"],
    "id": "purple"
  },
  {
    "coordinates": [30.784599, 61.994121],
    "image": "images/icons/Poi_zoo_B.png",
    "title": "Карельский зоопарк",
    "description": "В живописном уголке Сортавальского района, окруженном карельскими лесами и озерами, расположен уникальный природный комплекс – Карельский зоопарк. Это место, где гармонично сочетаются забота о животных, экологическое просвещение и возможность близкого общения с природой.",
    "images": ["images/zoo1.jpg", "images/zoo2.jpg"],
    "id": "green"
  },
  {
    "coordinates": [30.627224, 61.916244],
    "image": "images/icons/Poi_Ahwen_B.png",
    "title": "Водопад Ахвенкоски",
    "description": "Водопад Ахвенкоски на реке Тохмайоки - каскад из нескольких водопадов на реке Тохмайоки, окруженный вековыми соснами и гранитными скалами, давно стал обязательным пунктом маршрута для ценителей северной природы. Название «Ахвенкоски» переводится с финского как «окунёвый порог» и полностью отражает характер этого места.",
    "images": ["images/aaa.jpg", "images/waterfallAhven2.jpg"],
    "id": "blue"
  },
  {
    "coordinates": [30.699328, 61.731724],
    "image": "images/icons/Poi_paaso_B.png",
    "title": "Гора Паасо",
    "description": "Всего в 5 км от города Сортавала находится уникальный исторический памятник — городище Паасо, представляющее собой остатки древнего укрепленного поселения. Этот археологический комплекс на вершине гранитной скалы открывает не только страницы средневековой истории Карелии, но и потрясающие панорамы окрестных лесов и озер.",
    "images": ["images/Paaso1.jpg", "images/Paaso2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.725691, 61.710167],
    "image": "images/icons/Poi_bastion_B.png",
    "title": "Бастионъ",
    "description": "Всего в нескольких километрах от Сортавалы расположился уникальный музей под открытым небом – исторический парк «Бастионъ». Это место, где оживают страницы военной истории Карелии, а посетители могут буквально прикоснуться к прошлому. Парк создан на месте подлинных оборонительных сооружений XX века и предлагает полное погружение в атмосферу военных лет.",
    "images": ["images/Bastion1.jpg", "images/Bastion2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.691946, 61.701118],
    "image": "images/icons/Poi_gogolev_B.png",
    "title": "Музей частной коллекции Кронида Гоголева",
    "description": "Музей Северного Приладожья. Это главное хранилище исторического и культурного наследия всего Сортавальского района, где бережно собраны свидетельства богатой истории этого удивительного края. Музей занимает красивое каменное здание начала XX века, построенное в стиле финского национального романтизма.",
    "images": ["images/Gogolev1.jpg", "images/Gogolev2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.681903, 61.700743],
    "image": "images/icons/Poi_priladog_B.png",
    "title": "Музей Северного Приладожья",
    "description": "Региональный музей Северного Приладожья — это небольшой, но очень насыщенный музей, расположенный в старинном доме. Он предлагает посетителям экскурсию, которая длится около полутора часов и рассказывает об истории Карельского перешейка и города Сортавала.",
    "images": ["images/SeverPriladog1.jpg", "images/SeverPriladog2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.944915, 61.388779],
    "image": "images/icons/Poi_valaam_B.png",
    "title": "Валаамский Ставропигиальный мужской монастырь",
    "description": "В сердце Ладожского озера, на живописных островах Валаамского архипелага, расположен один из самых известных православных монастырей России — Валаамский ставропигиальный мужской монастырь. Это место, где суровая северная природа гармонично сочетается с многовековой духовной традицией, создавая уникальную атмосферу умиротворения и благодати.",
    "images": ["images/ValaamMonast1.jpg", "images/ValaamMonast2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.632125, 61.881571],
    "image": "images/icons/Poi_haski_B.png",
    "title": "Хаски в Карелии 'White Rune Husky Team'",
    "description": "Клуб хаски в Карелии — это уникальное место, где можно познакомиться с дружелюбными и энергичными северными собаками. Здесь гостям предлагают увлекательные прогулки на собачьих упряжках по живописным карельским лесам и заснеженным просторам, а также возможность пообщаться с хаски, узнать об их особенностях и повадках. В клубе проводят экскурсии, мастер-классы по управлению упряжкой и даже фотосессии с этими удивительными животными. Это идеальное место для любителей природы, активного отдыха и, конечно, собак — здесь вас ждёт атмосфера настоящего северного приключения!",
    "images": ["images/Husky1.jpg", "images/Husky2.jpg"],
    "id": "green"
  },
  {
    "coordinates": [30.687485, 61.651787],
    "image": "images/icons/Poi_Winter_B.png",
    "title": "Дача доктора Густава Винтера",
    "description": "Дача доктора Винтера в Карелии — это старинный деревянный дом в стиле модерн, построенный в начале XX века для финского врача. Архитектура здания сочетает северную сдержанность с изящными деталями, а вокруг раскился живописный парк с вековыми деревьями.",
    "images": ["images/winter1.jpg", "images/winter2.jpg"],
    "id": "orange"
  }
]
