[
  {
    "coordinates": [30.579844, 61.948724],
    "image": "images/icons/Poi_ruskeala_B.png",
    "title": "Горный парк «Рускеала» – природный шедевр Карелии",
    "description": "Уникальный Горный парк «Рускеала» – удивительное место, где переплелись история горного дела, суровая красота северной природы и современные туристические возможности. Этот масштабный комплекс на месте старинных мраморных карьеров стал одной из самых посещаемых достопримечательностей региона, предлагая гостям незабываемые впечатления в любое время года. Основанный в 2005 году, парк сохраняет память о 300-летней истории добычи рускеальского мрамора, который использовался при строительстве Исаакиевского собора, станций Петербургского метро и других знаковых объектов. Информационные стенды и экспозиции подробно рассказывают о технологии добычи и применении карельского камня.",
    "images": ["images/markers/Ruskeala1.jpg", "images/markers/Ruskeala2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.784599, 61.994121],
    "image": "images/icons/Poi_zoo_B.png",
    "title": "Карельский зоопарк: путешествие в мир северной природы",
    "description": "В живописном уголке Сортавальского района, окруженном карельскими лесами и озерами, расположен уникальный природный комплекс – Карельский зоопарк. Это место, где гармонично сочетаются забота о животных, экологическое просвещение и возможность близкого общения с природой. Карельский зоопарк в Сортавальском районе – это не просто место для развлечения, а важный центр экологического просвещения. Здесь регулярно проводятся тематические экскурсии, мастер-классы по следопытству и другие образовательные мероприятия. Это идеальное место для семейного отдыха, где можно с пользой провести время и узнать много интересного о природе родного края.",
    "images": ["images/markers/zoo1.jpg", "images/markers/zoo2.jpg"],
    "id": "green"
  },
  {
    "coordinates": [30.627224, 61.916244],
    "image": "images/icons/Poi_Ahwen_B.png",
    "title": "Водопад Ахвенкоски",
    "description": "Водопады Ахвенкоски - каскад из нескольких водопадов на реке Тохмайоки, окруженный вековыми соснами и гранитными скалами, давно стал обязательным пунктом маршрута для ценителей северной природы. Название «Ахвенкоски» переводится с финского как «окунёвый порог» и полностью отражает характер этого места. Здесь река образует серию живописных перекатов и водопадов высотой до 4 метров, низвергающихся между гладких скал, отполированных водой за тысячелетия. Особенно впечатляюще водопады выглядят весной, когда талые воды наполняют реку, превращая спокойные струи в бурлящие потоки. Территория вокруг водопадов благоустроена для удобства туристов. Проложены деревянные настилы и лестницы, оборудованы смотровые площадки с лучшими видами на водные каскады. Особой популярностью пользуется подвесной мост через реку, с которого открывается панорамный вид на все водопады сразу. Вся инфраструктура гармонично вписана в природный ландшафт, не нарушая его естественной красоты.",
    "images": ["images/markers/aaa.jpg", "images/markers/waterfallAhven2.jpg"],
    "id": "blue"
  },
  {
    "coordinates": [30.699328, 61.731724],
    "image": "images/icons/Poi_paaso_B.png",
    "title": "Городище Паасо: древняя крепость среди карельских скал",
    "description": "Всего в 5 км от города Сортавала находится уникальный исторический памятник — городище Паасо, представляющее собой остатки древнего укрепленного поселения. Этот археологический комплекс на вершине гранитной скалы открывает не только страницы средневековой истории Карелии, но и потрясающие панорамы окрестных лесов и озер. Городище Паасо — это редкая возможность прикоснуться к эпохе средневековой Карелии, когда жизнь и безопасность людей зависели от неприступности скал. Сочетание богатой истории и великолепных природных видов делает это место обязательным пунктом для ценителей древностей и красивых панорам.",
    "images": ["images/markers/Paaso1.jpg", "images/markers/Paaso2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.725691, 61.710167],
    "image": "images/icons/Poi_bastion_B.png",
    "title": "Исторический парк «Бастионъ»",
    "description": "Всего в нескольких километрах от Сортавалы расположился уникальный музей под открытым небом – исторический парк «Бастионъ». Это место, где оживают страницы военной истории Карелии, а посетители могут буквально прикоснуться к прошлому. Парк создан на месте подлинных оборонительных сооружений XX века и предлагает полное погружение в атмосферу военных лет. Главная особенность «Бастиона» – интерактивность. В отличие от традиционных музеев, здесь разрешено не только осматривать экспонаты, но и взаимодействовать с ними. Посетители могут подержать в руках макеты оружия, примерить элементы военной формы, посидеть за пулеметной позицией. Для групп проводятся тактические игры и мастер-классы по основам выживания в полевых условиях.",
    "images": ["images/markers/Bastion1.jpg", "images/markers/Bastion2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.691946, 61.701118],
    "image": "images/icons/Poi_gogolev_B.png",
    "title": "Музей частной коллекции Кронида Гоголева",
    "description": "В уютном старинном здании на одной из живописных улиц Сортавалы расположился уникальный музей, посвященный творчеству выдающегося мастера деревянной резьбы Кронида Гоголева. Этот необычный музей представляет крупнейшую в России коллекцию работ художника, ставшего настоящим символом карельского народного искусства. Кронид Гоголев - народный художник России, разработавший особый стиль объемной деревянной резьбы. Его работы, выполненные из цельных кусков дерева, поражают тонкостью деталей и глубиной художественного замысла. В музее представлено более 100 произведений мастера, созданных на протяжении нескольких десятилетий его творческой деятельности.",
    "images": ["images/markers/Gogolev1.jpg", "images/markers/Gogolev2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.681903, 61.700743],
    "image": "images/icons/Poi_priladog_B.png",
    "title": "Музей Северного Приладожья",
    "description": "Музей Северного Приладожья. Это главное хранилище исторического и культурного наследия всего Сортавальского района, где бережно собраны свидетельства богатой истории этого удивительного края. Музей занимает красивое каменное здание начала XX века, построенное в стиле финского национального романтизма. Его экспозиции рассказывают о многовековой истории Приладожья, начиная с древних времен и заканчивая современностью. Особое внимание уделено периоду, когда эти земли входили в состав Финляндии – с 1917 по 1940 годы.",
    "images": ["images/markers/SeverPriladog1.jpg", "images/markers/SeverPriladog2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.944915, 61.388779],
    "image": "images/icons/Poi_valaam_B.png",
    "title": "Валаамский Ставропигиальный мужской монастырь",
    "description": "В сердце Ладожского озера, на живописных островах Валаамского архипелага, расположен один из самых известных православных монастырей России — Валаамский ставропигиальный мужской монастырь. Это место, где суровая северная природа гармонично сочетается с многовековой духовной традицией, создавая уникальную атмосферу умиротворения и благодати. Валаам — это не просто туристическое направление, а место, где каждый может прикоснуться к многовековой духовной традиции, насладиться удивительной природой и на время отрешиться от суеты современного мира.",
    "images": ["images/markers/ValaamMonast1.jpg", "images/markers/ValaamMonast2.jpg"],
    "id": "orange"
  },
  {
    "coordinates": [30.632125, 61.881571],
    "image": "images/icons/Poi_haski_B.png",
    "title": "Хаски в Карелии 'White Rune Husky Team'",
    "description": "Клуб хаски в Карелии — это уникальное место, где можно познакомиться с дружелюбными и энергичными северными собаками. Здесь гостям предлагают увлекательные прогулки на собачьих упряжках по живописным карельским лесам и заснеженным просторам, а также возможность пообщаться с хаски, узнать об их особенностях и повадках. Представьте себе: вы мчитесь на собачьей упряжке сквозь снежный лес, вдыхаете морозный воздух, а вокруг — только бескрайние просторы и звонкий лай хаски, радостно приветствующих новый день. Катание на упряжках — это не просто развлечение, а древняя традиция Севера, которая подарит вам незабываемые эмоции и позволит почувствовать себя настоящим каюром. В клубе проводят экскурсии, мастер-классы по управлению упряжкой и даже фотосессии с этими удивительными животными. Это идеальное место для любителей природы, активного отдыха и, конечно, собак — здесь вас ждёт атмосфера настоящего северного приключения! Для тех, кто хочет не просто прокатиться, а полностью погрузиться в мир ездовых собак, в Карелии работают специальные хаски-фермы и питомники. Здесь вам расскажут об особенностях породы, научат управлять упряжкой и даже позволят пообщаться с пушистыми «спортсменами» лично. А после активного отдыха можно согреться горячим чаем в уютном карельском гостеприимном доме, слушая истории о приключениях на зимних маршрутах. Это путешествие идеально подходит для семей с детьми, романтических пар и всех, кто мечтает ощутить дух настоящего Севера!",
    "images": ["images/markers/Husky1.jpg", "images/markers/Husky2.jpg"],
    "id": "green"
  },
  {
    "coordinates": [30.687485, 61.651787],
    "image": "images/icons/Poi_Winter_B.png",
    "title": "Дача доктора Густава Винтера",
    "description": "Затерянная среди карельских лесов на берегу живописного озера, дача доктора Винтера — это уникальный памятник деревянной архитектуры начала XX века, сохранивший атмосферу интеллигентного отдыха петербургской элиты. Особняк в стиле северного модерна с резными террасами, витражными окнами и сохранившимися интерьерами переносит гостей в эпоху, когда сюда приезжали на лето столичные врачи, художники и учёные. Сегодня это не просто музей, а место, где можно остановиться на несколько дней, чтобы прочувствовать ритм старинной дачной жизни — с утренним кофе на веранде, прогулками по сосновому бору и вечерами у камина с книгой из местной библиотеки. Особый шарм месту придают детали: сохранившаяся медицинская комната с инструментами доктора Винтера, коллекция старинных фотографий на стенах, антикварная мебель и сад с «аптекарским огородом», где выращивали лекарственные травы. Для гостей организуют тематические экскурсии о дачной культуре Серебряного века, мастер-классы по старинным ремёслам и даже камерные концерты в музыкальной гостиной. Это идеальное место для ценителей истории, поклонников атмосферного туризма и всех, кто хочет на пару дней сбежать от суеты современного мира в интеллигентную тишину прошлого века.",
    "images": ["images/markers/winter1.jpg", "images/markers/winter2.jpg"],
    "id": "orange"
  }
]
