[
    {
        "image": "images/poi/ruskeala_poi.jpg",
        "title": "Горный парк «Рускеала»",
        "description": "В сердце Сортавальского района Республики Карелия, всего в 30 км от города Сортавала, раскинулся потрясающий горный парк «Рускеала» – бывшие мраморные карьеры, превращённые в один из самых живописных туристических объектов Северо-Запада. Главная жемчужина парка – Мраморный каньон с кристально-чистой бирюзовой водой, окружённый отвесными скалами, которые веками служили источником камня для украшения Санкт-Петербурга. Сегодня здесь можно не только полюбоваться захватывающими видами, но и прокатиться на лодке по каньону, спуститься в таинственные подземные гроты или пройти по экстремальному подвесному маршруту над пропастью. Парк прекрасен в любое время года: летом здесь зелень контрастирует с белоснежным мрамором, осенью склоны вспыхивают золотом, а зимой каньон превращается в фантастический ледяной дворец с подсвеченными гротами и катком на поверхности озера. Помимо природных красот, в парке сохранились исторические объекты – Итальянский карьер с идеальными срезами породы и старинные штольни, где добывали мрамор для Исаакиевского собора и станций петербургского метро.",
        "location": "Местоположение: Республика Карелия, Сортавальский район, посёлок Рускеала",
        "time": "Часы работы: май-сентябрь 9:00-22:00, октябрь-апрель 10:00-19:00",
        "cost": "Стоимость билета: взрослый – 650 руб., детский (7-14 лет) – 400 руб., до 7 лет – бесплатно"
    },
       {
        "image": "images/poi/paaso_poi.jpg",
        "title": "Городище Паасо",
        "description": "Всего в 2 км от города Сортавала, на живописном берегу Ладожского озера, находится уникальный археологический памятник – городище Паасо. Это древнее укреплённое поселение карелов XII-XIII веков, расположенное на вершине скалистого холма высотой 80 метров. Место поражает не только своей исторической ценностью, но и потрясающими панорамными видами на Ладогу и окрестные леса. Поднявшись по тропе к вершине, вы увидите остатки древних валов и сможете представить, как здесь жили и оборонялись наши предки. Городище Паасо – это идеальное сочетание истории и природы. Археологи обнаружили здесь следы древних построек, предметы быта и оружие, свидетельствующие о военном значении этого места. Сегодня это популярный маршрут для любителей истории и красивых видов. Подъём на гору несложный и занимает около 20-30 минут, а наградой станет незабываемая панорама и ощущение прикосновения к древности.",
        "location": "Местоположение: Республика Карелия, Сортавальский район, 2 км от Сортавалы",
        "time": "Часы посещения: круглосуточно, в любое время года",
        "cost": "Стоимость посещения: бесплатно"
    },
    {
        "image": "images/poi/valaam_poi.jpg",
        "title": "Валаамский Ставропигиальный мужской монастырь",
        "description": "На живописном архипелаге в северной части Ладожского озера расположен один из самых известных православных монастырей России – Валаамский ставропигиальный мужской монастырь. Основанный, по преданию, ещё в X-XI веках, монастырь на протяжении столетий был важным духовным центром и оплотом православия на северных рубежах страны. Сегодня ансамбль монастыря с его величественным Спасо-Преображенским собором, скитами, ухоженными садами и древними монашескими традициями привлекает как паломников, так и туристов со всего мира. Особую атмосферу создаёт удивительная природа Валаама – скалистые берега, хвойные леса и зеркальная гладь Ладоги, окружающая остров со всех сторон. Посещение монастыря даёт возможность прикоснуться к древним православным традициям, услышать знаменитое Валаамское пение и увидеть уникальные фрески и иконостасы. Для гостей организуются экскурсии по главным святыням, включая центральный собор, скиты и монастырское хозяйство. В летний период сюда можно добраться на теплоходе из Сортавалы или Приозерска, а зимой – на судне на воздушной подушке.",
        "location": "Местоположение: Республика Карелия, Сортавальский район, о. Валаам",
        "time": "Часы посещения: территория открыта с 6:00 до 20:00, богослужения проходят по монастырскому уставу",
        "cost": "Стоимость посещения: бесплатно (экскурсии от 500 руб./чел.)"
    },
    {
        "image": "images/poi/zoo_poi.jpg",
        "title": "Карельский зоопарк",
        "description": "Всего в 5 км от центра Сортавалы, на берегу живописного залива Ладожского озера, расположен уникальный Карельский зоопарк – единственный в Республике Карелия. Этот уютный контактный зоопарк площадью 3 гектара стал домом для более 50 видов животных, среди которых особенно выделяются представители северной фауны: песцы, лисы, енотовидные собаки, а также редкие для этих широт виды – яки, верблюды и даже африканские страусы. Особенностью зоопарка является возможность близкого контакта с большинством питомцев – их можно кормить, гладить и фотографировать, что особенно нравится детям. Зоопарк гармонично вписан в карельский ландшафт – вольеры расположены среди соснового бора, а прогулочные дорожки проложены с учетом естественного рельефа местности. Здесь регулярно проводятся познавательные экскурсии, рассказывающие об особенностях животных северных широт, а также работает контактная ферма с кроликами, козами и овечками. После знакомства с животными гости могут отдохнуть в беседках с видом на Ладогу или перекусить в местном кафе.",
        "location": "Местоположение: Республика Карелия, Сортавальский муниципальный округ, Кааламское сельское поселение",
        "time": "Часы работы: летом 10:00-20:00, зимой 10:00-17:00",
        "cost": "Стоимость билета: взрослый – 1100 руб., детский (3-14 лет) – 700 руб., до 3 лет – бесплатно"
    },
    {
        "image": "images/poi/bastion_poi.jpg",
        "title": "Исторический парк «Бастионъ»",
        "description": "Исторический парк «Бастионъ» в Сортавале – это уникальный музей под открытым небом, воссоздающий атмосферу средневековой Карелии с точными копиями деревянной крепости, ремесленных мастерских и жилых построек IX-XI веков. На территории парка проводятся интерактивные экскурсии, мастер-классы по древним ремеслам (кузнечное дело, чеканка монет) и театрализованные рыцарские турниры, позволяющие полностью погрузиться в эпоху викингов. Гости могут примерить доспехи, пострелять из лука и увидеть работу средневековой кузницы, а также посетить стилизованную таверну с традиционной кухней.",
        "location": "Местоположение: Сортавальский район, трасса А-121 (30 км от города Сортавала)",
        "time": "Режим работы: среда-воскресенье с 10:00 до 18:00 (летний сезон), суббота-воскресенье с 11:00 до 17:00 (зимний сезон)",
        "cost": "Стоимость билета: взрослый – 900 руб., детский (7-14 лет) – 800 руб., дети до 7 лет – бесплатно. Экскурсии и мастер-классы оплачиваются отдельно."
    },
    {
        "image": "images/poi/priladog_poi.jpg",
        "title": "Музей Северного Приладожья",
        "description": "Расположенный в самом центре Сортавалы, Музей Северного Приладожья занимает старинное здание финской постройки 1930-х годов и представляет собой главное хранилище историко-культурного наследия этого удивительного региона. В экспозициях музея собрано более 20 тысяч экспонатов, рассказывающих о природе, археологии, этнографии и истории Приладожья от древних времен до наших дней. Особый интерес представляют коллекции, посвященные карельской культуре, финскому периоду истории города и уникальным природным особенностям региона. В залах музея можно увидеть подлинные предметы быта карелов и вепсов, археологические находки эпохи викингов, документы и фотографии, запечатлевшие жизнь Сортавалы в разные исторические периоды. Музей активно развивает интерактивные форматы – здесь проводятся тематические экскурсии, мастер-классы по традиционным ремеслам, лекции и временные выставки. Особой популярностью пользуется зал, посвященный истории добычи и обработки сортавальского мрамора, а также экспозиция о жизни известных людей, связанных с этим краем. Во дворе музея разбит этнографический уголок с реконструкцией традиционного карельского жилища.",
        "location": "Местоположение: г. Сортавала, ул. Ленина, 13",
        "time": "Часы работы: вторник-воскресенье 10:00-18:00 (касса до 17:30), понедельник – выходной",
        "cost": "Стоимость билета: взрослый – 250 руб., льготный – 150 руб., дети до 16 лет – бесплатно"
    },
    {
        "image": "images/poi/Gogolev_poi.jpg",
        "title": "Музей частной коллекции Кронида Гоголева ",
        "description": "В самом сердце Сортавалы, в уютном деревянном особняке, расположился уникальный музей, посвященный творчеству выдающегося мастера рельефной резьбы по дереву – Кронида Александровича Гоголева. Этот удивительный музей хранит более 100 произведений художника, создавших ему мировую славу. Каждая работа – это не просто картина, а настоящая объемная история, вырезанная из дерева с потрясающей детализацией. Особенность техники Гоголева – использование нескольких слоев древесины разных пород, что создает удивительную игру света и тени, делая изображения буквально живыми. Экспозиция музея переносит посетителей в сказочный мир русской деревни, былинных сюжетов и карельской природы. Здесь можно увидеть и знаменитые «сортавальские» пейзажи с Ладожскими шхерами, и сцены из сельской жизни, и иллюстрации к народным сказкам. Особое впечатление производит гигантское панно «Карельские просторы» размером 3 на 1,5 метра – на его создание ушло более двух лет кропотливой работы. В музее регулярно проводятся мастер-классы по художественной резьбе и демонстрации документальных фильмов о жизни мастера.",
        "location": "Местоположение: г. Сортавала, ул. Ленина, 13",
        "time": "Часы работы: вторник-воскресенье 10:00-18:00 (касса до 17:30), понедельник – выходной",
        "cost": "Стоимость билета: взрослый – 250 руб., льготный – 150 руб., дети до 16 лет – бесплатно"
    },
    {
        "image": "images/poi/waterfallAhven_poi.jpg",
        "title": "Водопады Ахвенкоски",
        "description": "В живописном карельском лесу, всего в 30 км от города Сортавала, находится один из самых красивых водопадов региона – Ахвенкоски (в переводе с финского – «Окунёвый порог»). Этот каскадный водопад на реке Тохмайоки впечатляет своей мощью и живописными пейзажами. Высота падения воды здесь достигает 4 метров, а окружающие скалы, покрытые мхом, и вековые сосны создают атмосферу настоящей северной сказки. Особую известность водопаду принесли съёмки фильма «А зори здесь тихие» – именно здесь разворачивались некоторые ключевые сцены кинокартины. Территория вокруг водопада благоустроена для комфортного посещения: проложены деревянные настилы и лестницы, оборудованы смотровые площадки с лучшими видами на пороги, есть зоны отдыха с лавочками. Летом здесь особенно многолюдно – туристы любят фотографироваться на фоне бурлящей воды и гулять по экотропам вдоль реки. Зимой водопад частично замерзает, превращаясь в фантастическое ледяное сооружение с причудливыми сосульками.",
        "location": "Местоположение: Сортавальский район, 30 км от Сортавалы по дороге на Рускеалу",
        "time": "Часы посещения: круглосуточно, ежедневно",
        "cost": "Стоимость посещения: 300 руб. с человека (включая парковку и обслуживание территории)"
    },
    {
        "image": "images/poi/ladoga_poi.jpg",
        "title": "Национальный парк «Ладожские шхеры»",
        "description": "Расположенный на северо-западном побережье Ладожского озера, этот молодой национальный парк (создан в 2017 году) охраняет уникальный шхерный ландшафт – архипелаг из сотен скалистых островов, покрытых сосновыми лесами. Парк протянулся на 100 км вдоль берега от города Лахденпохья до Питкяранты, занимая площадь 122 тыс. га. Главное сокровище этих мест – причудливые гранитные скалы, поднимающиеся прямо из воды, тихие бухты с песчаными пляжами и кристально чистая вода Ладоги. Здесь обитают редкие виды птиц (орлан-белохвост, скопа), а в водах встречается ладожская нерпа – эндемик этого озера. Для туристов разработаны экологические маршруты разной сложности – от коротких прогулочных троп до многодневных водных походов на байдарках или катерах. Особой популярностью пользуются острова Кильпола, Кухка и Риеккалансаари с их живописными бухтами и древними карельскими поселениями. В парке действуют строгие правила посещения, направленные на сохранение хрупкой экосистемы шхер.",
        "location": "Местоположение: Республика Карелия, Лахденпохский, Сортавальский и Питкярантский районы",
        "time": "Часы посещения: круглосуточно, но некоторые зоны имеют сезонные ограничения",
        "cost": "Стоимость посещения: бесплатно, но требуется регистрация для многодневных походов"
    },
    {
        "image": "images/poi/winter_poi.jpg",
        "title": "Дача Доктора Винтера в Карелии",
        "description": "На живописном берегу Ладожского озера, в окрестностях города Сортавала, находится уникальный памятник деревянной архитектуры начала XX века – Дача Доктора Винтера. Этот роскошный особняк в стиле северного модерна был построен в 1909 году для петербургского врача Густава Винтера и сохранил свою аутентичную атмосферу до наших дней. Двухэтажная вилла с резными террасами, башенками и витражными окнами гармонично вписана в карельский ландшафт. Интерьеры дачи сохранили дух эпохи Серебряного века – здесь можно увидеть старинную мебель, медицинские инструменты доктора Винтера и предметы быта начала прошлого столетия. Сегодня дача превращена в музейно-гостиничный комплекс, где гости могут не только познакомиться с историей, но и остановиться на ночлег. Особой популярностью пользуются тематические экскурсии, рассказывающие о дачной жизни начала XX века, и мастер-классы по старинным ремеслам. Вокруг особняка разбит прекрасный парк с «аптекарским огородом», где выращивали лекарственные растения, и видовыми площадками на Ладогу.",
        "location": "Местоположение: Сортавальский муниципальный округ, посёлок Тарулинна, парк Таруниеми",
        "time": "Часы работы: ежедневно с 10:00 до 18:00 (экскурсии по предварительной записи)",
        "cost": "Стоимость посещения: экскурсия – 400 руб., проживание – от 5000 руб./сутки"
    },
    {
        "image": "images/poi/Husky_poi.jpg",
        "title": "Хаски в Карелии",
        "description": "В живописных уголках Карелии, окруженных сосновыми борами и заснеженными просторами, вас ждет уникальная возможность познакомиться с удивительными собаками породы сибирский хаски. Эти дружелюбные и энергичные животные стали настоящими символами зимнего отдыха в регионе. На специальных хаски-фермах и в питомниках Карелии (самые известные расположены в окрестностях Петрозаводска, Сортавалы и Рускеалы) гости могут не только покататься на собачьих упряжках, но и узнать все о жизни этих удивительных животных.",
        "location": "Местоположение: урочище Белая Руна в Рускеале (30 км от Сортавалы)",
        "time": "Часы работы: ежедневно с 10:00 до 18:00 (экскурсии по предварительной записи)",
        "cost": "Стоимость посещения: от 600 до 3000 рублей"
    }
]